export default [
    {
        title: 'Смартфон Xiaomi Mi Mix 3 6/128GB',
        price: 18990,
        image: 'img/phone-square.jpg',
        article: '150030',
        text: `
              <p>
                Навигация GPS, ГЛОНАСС, BEIDOU Galileo и QZSS<br>
                Синхронизация со смартфоном<br>
                Связь по Bluetooth Smart, ANT+ и Wi-Fi<br>
                Поддержка сторонних приложений<br>
              </p>
      
              <a href="#">
                Все характеристики
              </a>
      
              <h3>Что это?</h3>
      
              <p>
                Wahoo ELEMNT BOLT GPS – это велокомпьютер, который позволяет оптимизировать свои велотренировки, сделав их максимально эффективными. Wahoo ELEMNT BOLT GPS синхронизируется с датчиками по&nbsp;ANT+, объединяя полученную с них информацию. Данные отображаются на дисплее, а также сохраняются на смартфоне. При этом на мобильное устройство можно установить как фирменное приложение, так и различные приложения сторонних разработчиков. Велокомпьютер точно отслеживает местоположение, принимая сигнал с целого комплекса спутников. Эта информация позволяет смотреть уже преодоленные маршруты и&nbsp;планировать новые велопрогулки.
              </p>
      
              <h3>Дизайн</h3>
      
              <p>
                Велокомпьютер Wahoo ELEMNT BOLT очень компактный. Размеры устройства составляют всего 74,6 x 47,3 x 22,1 мм. что не превышает габариты смартфона. Корпус гаджета выполнен из черного пластика. На&nbsp;обращенной к пользователю стороне расположен дисплей диагональю 56 мм. На дисплей выводятся координаты и скорость, а также полученная со&nbsp;смартфона и синхронизированных датчиков информация: интенсивность, скорость вращения педалей, пульс и т.д. (датчики не входят в комплект поставки). Корпус велокомпьютера имеет степень защиты от влаги IPX7. Это&nbsp;означает, что устройство не боится пыли, а также выдерживает кратковременное (до 30 минут) погружение в воду на глубину не более 1&nbsp;метра.
              </p>
        `
    },
]